.tmp_pytest/test_worker_submit_is_persiste0/jobs/benchmark-001/case/constant/physicalProperties
FoamFile
{
    format      ascii;
    class       dictionary;
    location    "constant";
    object      physicalProperties;
}
viscosityModel  constant;
nu              [0 2 -1 0 0 0 0] 1e-06;
